const projectsData = [
  {
    title: 'মাসলাক যার যার দ্বীন ইসলাম সবার',
    description: `নাস্তিক মুরতাদদের বারবার বিতর্কে পরাজিত ও লাঞ্ছিত করেছেন মুফতী ডঃ এনায়তুল্লাহ আব্বাসী। তিনি বাংলাদেশে সকল ঘরানার আলেমদের ঐক্যের ডাক দিয়েছেন ওনার বিখ্যাত স্লোগান মাসলাক যার যার দ্বীন ইসলাম সবার।`,
    imgSrc: '/static/images/shaikh-abbasi.jpeg',
    href: 'https://www.facebook.com/abbasimonjiljoinpur/photos/a.358353461028426/1928126134051143',
  },
  {
    title: 'নির্বাচিত তাফসির সূরা ফাতেহা',
    description: `নির্বাচিত তাফসির সূরা ফাতেহা

    ড. সাইয়্যেদ মুহাম্মাদ এনায়েতুল্লাহ আব্বাসি ওয়া সিদ্দিকী হুজুরের বই 'নির্বাচিত তাফসির সূরা ফাতেহা'!
    
    সুরা ফাতেহা। এ সূরাটিকে বলা হয়, উন্মুল কুরআন। কুরআনের মা। পবিত্র কুরআন মাজিদ-এর সারমর্ম এতে লুকিয়ে আছে। প্রতিদিন ৫ ওয়াক্ত নামাজে অন্তত ১৭ বার এ সূরাটি পাঠ করা হয়। কিন্তু দুঃখজনক হলেও সত্যি, সূরা ফাতেহার অর্থ ও তাৎপর্য আমরা অনেকেই জানি না। যার ফলে কুরআন মাজিদ-এর সারমর্মও উপলব্ধি করতে পারি না। অথচ এটি জানলে নামাজের মজা বেড়ে যেত বহুগুণে। আপনার সেই ঘাটতিটিই দূর করবে ড. সাইয়্যেদ মুহাম্মাদ এনায়েতুল্লাহ আব্বাসি ওয়া সিদ্দিকি এর প্রথম বই 'নির্বাচিত তাফসির সূরা ফাতিহা'!
    চমৎকার এ বইটি অর্ডার করলেই পাচ্ছেন—
    🔊 ৫৫% পর্যন্ত ছাড়!
    📌 বইয়ে ৪৫% নিশ্চিত ছাড়
    📌 বিকাশ পেমেন্টে ১০% নিশ্চিত ক্যাশব্যাক (১০০৳ পর্যন্ত)
    🔊 ৯৯৯+ টাকার অর্ডারে ফ্রি ডেলিভারি
    🔊 অর্ডার করলেই বুকমার্ক ফ্রি
    অর্ডার লিংক—
    https://boiferry.com/book/nirbachito-tafsir-sura-fateha`,
    imgSrc: '/static/images/shaikh-book.jpeg',
    href: '/blog/tafsir-book',
  },
]
export default projectsData
